<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.0.0-beta3/css/all.min.css">
    <link rel="stylesheet" href="../css/FeedSection.css" />
    <link rel="stylesheet" href="https://fonts.googleapis.com/css2?family=Poppins:wght@300;400;600&display=swap">
    <title>Document</title>
</head>
<body>
    <div id="feed-section" class="feed-back-container">
        <div class="feed-back-container-left-side">
            <h1> 🌟 ما حصاد منصتنا</h1>
            <object type="image/svg+xml" data="../assets/images/shape2.svg" class="svg-shape2"></object>
            <p>سنحرص على أن تكون رحلتك التعليمية ممتعة وفعالة. ندعم طلابنا بتمارين تفاعلية واختبارات متطورة لمساعدتهم
                على التفوق.</p>
            <p>نقدم لك دورات رياضيات ذات جودة عالية تضمن فهمًا عميقًا وسهلاً للمفاهيم</p>
        </div>
        <div class="feed-back-container-right-side">
            <div class="feed-back-container-card1">
                <h1>راحتك 💼 <i class="fas fa-bed"></i></h1>
                <p>سهولة الوصول إلى الدروس بجودة عالية من خلال منصة تعليمية مريحة وسهلة الاستخدام. تتيح لك متابعة تعلمك بسلاسة في أي وقت ومن أي مكان دون أي تعقيدات.</p>
            </div>
            <div class="feed-back-container-card2">
                <h1>وقتــك ⏳ <i class="fas fa-clock"></i></h1>
                <p>نحن ندرك قيمة وقتك، لذلك نضمن لك إمكانية الوصول إلى أي درس في أي وقت تشاء، دون الحاجة للتنقل أو الانتظار مطولاً، مما يوفر لك تجربة تعليمية مرنة ومريحة.</p>
            </div>
            <div class="feed-back-container-card3">
                <h1>تشجيعــك 👊 <i class="fas fa-chart-line"></i></h1>
                <p>نوفر لك تدريبات واختبارات دورية تساعد على تحديد مستواك بدقة وتطويره بشكل صحيح. نضمن لك التدريب المثالي لتعزيز مهاراتك في الرياضيات وتحقيق أهدافك الأكاديمية.</p>
            </div>
            <div class="feed-back-container-card4">
                <h1>نتائجــك 🏆 <i class="fas fa-medal"></i></h1>
                <p> أصبح حلم العلامة الكاملة حقيقة واقعة بفضل تعليم عالي الجودة. نقدم لك منهجية متقدمة و متطورة تضمن لك التفوق والنجاح في كل خطوة من مسيرتك التعليمية و النجاح في البكالوريا</p>
            </div>
        </div>
    </div>
</body>
</html>